fishpkg/fish-humanize-duration
fishpkg/fish-last-job-id
fishpkg/fish-await
jethrokuan/z
jorgebucaran/fish-getopts
edc/bass
jethrokuan/fzf
franciscolourenco/done
